[
	{
		"title": "Езда на колене",
		"description": "Женщина присаживается на колено своего партнера и начинает тереться он него клитором. Мужчина, ощущая на своем колене влажный женский лобок, очень сильно возбуждается и ему хочется как можно скорее пустить в ход своё «орудие».",
		"type": "C",
		"id": 1
	},{
		"title": "Чувственность",
		"description": "Мужчина целует свою партнершу в области клитора, нежно перебирая склабочки половых губ. Женщина вся во власте желания, она полностью расслабляется в предвкушении воплощений своих самых страстных желаний.",
		"type": "C",
		"id": 2
	},{
		"title": "Будь моим хозяином",
		"description": "Женщина поворачивается спиной к мужчине, а он ласкает ей шею поцелуями, в области «кошачьего места». Его руки двигаются к груди, а пенис трется о ее ягодицы. Женщина извивается от страсти, и ее тело уже готово впустить в себя его «клинок».",
		"type": "C",
		"id": 3
	},{
		"title": "Подари мне счастье",
		"description": "Женщина лежит обнаженная на кровати, широко расставив ноги. Мужчина ласкает поцелуями ее бедра, плавно опускаясь к клитору, касается его языком, но без натиска, а плавно, возбуждая, таким образом, женщину.",
		"type": "C",
		"id": 4
	},{
		"title": "Ох, уж эти пальчики...",
		"description": "Женщина лежит на кровати, полностью расслабившись. Ее партнер целует ей пальцы ног, стараясь действовать, как можно нежнее, даря своей партнерше незабываемые ощущения, и разжигая в ней страсть.",
		"type": "C",
		"id": 5
	},{
		"title": "Я наслаждаюсь тобой",
		"description": "Женщина целует переднюю часть шеи партнера, плавно опускаясь к груди, пупку, ласкает низ живота языком, одновременно массируя внутреннюю часть бедер, заставляя мужчину достигнуть высшей степени возбуждения.",
		"type": "C",
		"id": 6
	},{
		"title": "Сладостная нега",
		"description": "Женщина лежит на животе, а мужчина нежно целует ее спину, перемещаясь сверху вниз, задерживаясь на нижней части спины. От прикосновений его губ и языка, женщина начинает понимать, что противостоять ему, она уже не в силах.",
		"type": "C",
		"id": 7
	},{
		"title": "Изумительный цветок",
		"description": "Женщина лежит на спине, широко расставив ноги, а мужчина тем временем играет языком с ее клитором. Плавно, нежно, стараясь завести свою партнершу на самую вершину страсти, мужчина начинает ощущать волну возбуждения.",
		"type": "C",
		"id": 8
	},{
		"title": "Сладкие бутоны",
		"description": "Мужчина ласкает грудь своей партнерши. Он целует ее, облизывает соски, нежно сжимая их своими губами. Женщина прогибается ему навстречу, отдаваясь во власть его желания, уже не в силах совладать со своим.",
		"type": "C",
		"id": 9
	},{
		"title": "Ласка лица",
		"description": "Мужчина ласкает лицо женщины, нежно целуя его, и лишь на мгновение задерживается на ее губах. Таким образом, женщина полностью расслабляется и готовится к более интенсивным ласкам тела, которые подарят ей настоящее блаженство.",
		"type": "C",
		"id": 10
	},{
		"title": "Я хочу видеть его силу",
		"description": "Женщина руками нежно ласкает внутреннюю часть бедер мужчины, плавно опускаясь к его мошонке, и начинает слегка ее массировать, переходя к половому органу, но, не касаясь головки, доставляя, таким образом, сладостное удовольствие мужчине.",
		"type": "C",
		"id": 11
	},{
		"title": "Наслаждение",
		"description": "Мужчина и женщина вместе принимаю душ. Женщина стоит спиной к своему партнеру, а он мыльными руками нежно ласкает ее грудь, медленно опускаясь к ее клитору. Женщина нежно трется ягодицами об возбужденную плоть партнера.",
		"type": "C",
		"id": 12
	},{
		"title": "Ты рядом...",
		"description": "Мужчина и женщина лежат на боку лицом друг к другу.# Мужчина имитирует половой акт, прижимаясь своей возбужденной плотью к женскому началу. Параллельно он целует ее в губы, шею, а его руки скользят по ее спине, нежно прижимая партнершу к своему разгоряченному телу.",
		"type": "C",
		"id": 13
	},{
		"title": "Нежный массаж",
		"description": "Мужчина лежит на животе, а женщина мягкими массажными движениями, гладит его спину снизу вверх, действуя немного интенсивнее в нижней части спины и в области крестца. Такой массаж «заводит» мужчину, доставляя максимум удовольствия.",
		"type": "C",
		"id": 14
	},{
		"title": "Прекрасен твой лик",
		"description": "Женщина ласкает мужчину руками, нежно перебирая его волосы, целуя его в щеки, шею, мочки ушей. Мужчина возбуждается, отвечая своей",
		"type": "C",
		"id": 15
	},{
		"title": "Я подарю тебе блаженство",
		"description": "Мужчина лежит на спине, а женщина нежными движениями массирует его ноги, внутреннюю область бедер, поднимаясь вверх, но, не касаясь мужского начала. Такие движения способны быстро возбудить мужчину.",
		"type": "C",
		"id": 16
	},{
		"title": "Искусство соблазна",
		"description": "В порыве страсти женщина ласкает восставшую плоть своего партнера руками, массирует паховую область, чередуя ласки рук со страстными поцелуями в области половых органов.",
		"type": "C",
		"id": 17
	},{
		"title": "Блаженство",
		"description": "Женщина лежит обнаженная на кровати, широко расставив ноги. Мужчина, целуя ее грудь, опускается как можно ниже к ее клитору, на секунду задерживается поцелуем в этой области, а затем плавно поднимается обратно.",
		"type": "C",
		"id": 18
	},{
		"title": "Насладись этим чудом",
		"description": "Мужчина лежит на животе, а женщина массирует его ягодичную область мягкими вращающимися движениями. Если при этом женщина коснется нижней части спины своего партнера, то его захлестнет волна непреодолимого желания.",
		"type": "C",
		"id": 19
	},{
		"title": "Ты в моих руках",
		"description": "Мужчина ложится на спину, а женщина начинает ласкать поцелуями область половых органов, нежно касаясь язычком пениса. Для максимального эффекта можно взять головку в рот, но не глубоко, и немного поиграть с ней языком. Мужчина не сможет сопротивляться желанию.",
		"type": "C",
		"id": 20
	},{
		"title": "Причесывание",
		"description": "Мужчина ложится на спину и полностью расслабляется. Женщина при помощи кисточки для макияжа начинает нежно массировать область его половых органов, внутреннюю часть бедер, доставляя тем самым партнеру глубокое наслаждение и вызывая желание.",
		"type": "C",
		"id": 21
	},{
		"title": "Ты мой",
		"description": "Мужчина лежит на спине. Женщина, склонившись над ним, нежно целует низ его живота. Если во время этих ласк женщина потереться об половой орган своей грудью, то мужчина может просто потерять голову от возбуждения.",
		"type": "C",
		"id": 22
	},{
		"title": "Откиньте скромность",
		"description": "Мужчина может легко возбудится от одного вида голой женщины, поэтому, лаская своего партнера, оставляйте в комнате немного приглушенное освещение. Старайтесь расслабиться и подарить мужчине возможность любоваться вашей обнаженной натурой.",
		"type": "C",
		"id": 23
	},{
		"title": "Ты моя сладость",
		"description": "Женщина лежит на боку, мужчина находится позади нее. Его руки нежно массируют спину женщины сверху вниз, останавливаясь в ягодичной области, и слегка сжимают эту часть тела. Женщина прогибает спину, испытывая настоящее блаженство.",
		"type": "C",
		"id": 24
	},{
		"title": "Почувствуй мою страсть",
		"description": "Обнаженная женщина стоит спиной к обнаженному мужчине, который, прижимая ее к себе, ласкает грудь партнерши, живот и лобковую область. При этом женщина, отведя руку взад себя, ласкает живот партнера и область пениса.",
		"type": "C",
		"id": 25
	},{
		"title": "Воркующие голубки",
		"description": "Женщина садится к мужчине на колени, при этом партнер начинает ласкать руками ее грудь, живот и клитор, а губами целует шею и спину. Женщина прижимается своими ягодицами к его пенису, и нежно трется об него, не пуская его при этом внутрь себя.",
		"type": "C",
		"id": 26
	},{
		"title": "Наслаждение друг другом",
		"description": "Женщина сидит боком к мужчине, опустив ноги, делая при этом возбуждающие движения вдоль колен партнера. Одновременно она целует своего мужчину в грудь, шею и губы.",
		"type": "C",
		"id": 27
	},{
		"title": "Поиграем?",
		"description": "Женщина сидит боком на коленях мужчины, поджав ноги, и совершает касательные движения ногами, доводя мужчину до высшего предела возбуждения. Параллельно она целует его в губы, шею, нежно касается мочек его ушей.",
		"type": "C",
		"id": 28
	},{
		"title": "Сплетение тел",
		"description": "Женщина лежит на спине, а мужчина рядом, лицом к ней. Положив свою ногу на бедро партнерши, мужчина плавно двигает колено до лобковой области партнерши, задерживаясь там, на секунду и тут же возвращая ногу к бедру, не забывая ласкать грудь женщины и живот.",
		"type": "C",
		"id": 29
	},{
		"title": "Райское наслаждение",
		"description": "Женщина лежит на животе, мужчина сверху, поместив свой член между ягодицами партнерши. Мужчина имитирует половой акт, нежно скользя пенисом между ягодицами, но, не вводя его во влагалище, возбуждая женщину и возбуждаясь сам.",
		"type": "C",
		"id": 30
	},{
		"title": "Сказочные ощущения",
		"description": "Партнеры лежат, плотно прижавшись друг к другу разгоряченными телами, и ласкают друг друга руками и поцелуями, прижимаясь как можно плотнее и наслаждаясь понастоящему сказочными ощущениями.",
		"type": "C",
		"id": 31
	},{
		"title": "Всепоглощающая страсть",
		"description": "Мужчина и женщина лежат на боку лицом друг другу. Немного откинувшись друг от друга грудью, партнеры плотно прижимаются лобками, совершая нежные массажные движения, получая наивысшее наслаждение от близости.",
		"type": "C",
		"id": 32
	},{
		"title": "Бесконечное блаженство",
		"description": "Мужчина лежит на спине, его партнерша пристраивается рядом на левом боку. Положив свою ногу на мужчину, женщина зажимает его пенис под своим коленом и нежно трется лобковой частью о его бедро, возбуждая мужчину и возбуждаясь сама.",
		"type": "C",
		"id": 33
	},{
		"title": "Я в твоей власти",
		"description": "Женщина лежит на спине, мужчина нависает над ней, слегка касаясь животом ее лица. Женщина берет в руки яички и губами ласкает половой член своего партнера. Мужчина будет в полном восторге, если женщина немного подует в его разгоряченную головку.",
		"type": "C",
		"id": 34
	},{
		"title": "Устоять не возможно",
		"description": "Мужчина лежит на спине, женщина сверху, спиной к партнеру. Половой член мужчины зажат между ягодицами женщины, которая плавно трется об него, стараясь, чтобы он достал ее клитора, но, не позволяя войти ему внутрь.",
		"type": "C",
		"id": 35
	},{
		"title": "Волшебный миг",
		"description": "Женщина лежит на спине, мужчина сверху, вставив половой член между плотно сжатых ног партнерши. Лаская поцелуями ее шею и грудь, мужчина нежно трется о ее лобок и половые губы, заставляя женщину прогибаться ему навстречу в порыве страсти.",
		"type": "C",
		"id": 36
	},{
		"title": "Поцелуй «Манящий»",
		"description": "Поцелуй начинается с прелюдии. Сначала Вы слегка прижимаетесь к партнеру, соединяя ваши губы. После легкого прикосновения Вы мягко обводите губы партнера кончиком языка и страстно его целуете.",
		"type": "B",
		"id": 37
	},{
		"title": "Поцелуй «Хозяин положения»",
		"description": "Партнер прижимает зубами нижнюю губу своего любимого человека и всасывает её к себе в рот, осторожно и медленно выпуская ее и снова всасывая. Поцелуй заканчивается нежным прикосновением к уголкам губ партнера.",
		"type": "B",
		"id": 38
	},{
		"title": "Поцелуй «Волна»",
		"description": "Верхняя губа остается неподвижной, в то время как нижняя совершает волнообразные движения от губ партнера вглубь его рта и обратно. Поцелуй заканчивается нежным посасыванием языка и губ.",
		"type": "B",
		"id": 39
	},{
		"title": "Поцелуй «Вожделение»",
		"description": "Губы повторяют все рельефы и выступы лица и тела. Здесь же можно подключить язык, который нежно ласкать кожу партнера. Поцелуй можно начать с губ и спускаться вниз по груди и животу к лобку.",
		"type": "B",
		"id": 40
	},{
		"title": "Поцелуй «Ласкаем слух»",
		"description": "Уши — очень эрогенная зона. Лаская их, партнеры шепчут друг другу ласковые слова, покусывают, пощипывают и теребят мочки ушей, облизывают их кончиками языка.",
		"type": "B",
		"id": 41
	},{
		"title": "Поцелуй «Сочный соблазн»",
		"description": "Поцелуй представляет собой соприкосновение губ после принятия из уст партнера вкусной ягодки. Это может быть и клубника, и вишенка, и малина. Как вариант, можно использовать любой фрукт или даже орешки.",
		"type": "B",
		"id": 42
	},{
		"title": "Поцелуй «Возьми меня»",
		"description": "Чаще используется девушками для упрощения объяснения своих желаний. Девушка засовывает язык в рот партнеру и совершает движения, напоминающие половой акт: вперед-назад. Этим она показывает, что хочет мужчину.",
		"type": "B",
		"id": 43
	},{
		"title": "Поцелуй «Провокация»",
		"description": "Поцелуй происходит быстро сомкнутыми губами, и также быстро партнер отстраняется от любимого. Продолжается до тех пор, пока целуемый объект страсти не возьмет ситуацию под контроль и не овладеет партнером.",
		"type": "B",
		"id": 44
	},{
		"title": "Поцелуй «Крепкий захват»",
		"description": "Губы плотно прижаты к губам партнера, давление нарастает, дыхание не прерывается. Партнеры сильнее прижимаются друг к другу телами, чувствуя нарастающее возбуждение. Поцелуй продолжается до тех пор, насколько хватит дыхания.",
		"type": "B",
		"id": 45
	},{
		"title": "Поцелуй «Японский»",
		"description": "Символизирует сдержанность, целомудренность, глубину чувств и страсть. Партнеры находятся на определенной расстоянии друг от друга. При поцелуе они приближают губы, и нежными сосущими, пощипывающими движениями целуют любимого человека.",
		"type": "B",
		"id": 46
	},{
		"title": "Поцелуй «Французский»",
		"description": "Рты партнеров полуоткрыты, языки нежно ласкают друг друга кончиками, обхватывают со всех сторон, лижут губы, зубы, небо. Одновременно губы совершают посасывающие действия. Поцелуй влажный и страстный, но в то же время самый чувственный.",
		"type": "B",
		"id": 47
	},{
		"title": "Поцелуй «Пламя страсти»",
		"description": "Губы партнеров сомкнуты, ни языки, ни зубы не соприкасаются. В область поцелуя входят только губы партнера от одного уголка до другого. Губы плотно соединены, дыхание глубокое, руки ласкают любимого человека, возбуждение нарастает с удвоенной силой.",
		"type": "B",
		"id": 48
	},{
		"title": "Поцелуй «Засос»",
		"description": "Губы с высокой интенсивностью и силой всасывают кожу партнёра и недолго удерживают ее. После поцелуя остается характерное покраснение. Поцелуй подойдёт для любителей острых ощущений.",
		"type": "B",
		"id": 49
	},{
		"title": "Поцелуй «Перевёртыши»",
		"description": "Партнёр должен сидеть, откинувшись на спинку стула или дивана. Партнерша подходит сзади и сверху приближается губами к губам любимого так, чтобы ее лоб был напротив его подбородка. Верхние губы соединяются с нижними партнера, а нижние – с верхними. Ощущения весьма необычны и волнительны.",
		"type": "B",
		"id": 50
	},{
		"title": "Поцелуй «Трубочка»",
		"description": "Девушка трубочкой складывает губы и обхватывает ими губы мужчины. Она начинает страстно всасывать их в себя с нарастающей силой, показывая свое желание обладать мужчиной или давая понять, что готова к сексу.",
		"type": "B",
		"id": 51
	},{
		"title": "Поцелуй «Поцелуй зубов»",
		"description": "Поцелуй достаточно специфический, на любителя. Мужчина или девушка нежно посасывают зубы своего партнера, захватывая в то же время нижнюю или верхнюю губу.",
		"type": "B",
		"id": 52
	},{
		"title": "Поцелуй «Борьба ртов»",
		"description": "Рты партнёров полураскрыты и сомкнуты вместе. Происходит постоянное противостояние, давление. Партнеры сосут, пощипывают губы любимого. В это же время можно нежно лизать язык партнёра.",
		"type": "B",
		"id": 53
	},{
		"title": "Поцелуй «Волнующий»",
		"description": "Партнеры целуют друг друга в полузакрытые глаза, уголки губ, шею, уши, нежно гладя и обнимая тело любимого, ласково проводя по волосам и лбу. Поцелуй привносит волнение первой близости в угасающие отношения и нежность в ещё не начавшиеся.",
		"type": "B",
		"id": 54
	},{
		"title": "Поцелуй «Игривый»",
		"description": "Партнёры целуются обычным страстным поцелуем, а в перерывах нежно покусывают губы друг друга. Покусывать нужно очень осторожно, чтобы не навредить любимому.",
		"type": "B",
		"id": 55
	},{
		"title": "Поцелуй «На пике»",
		"description": "Партнёры приоткрывают рты и острыми кончиками языков ласкают друг друга. Язык может скользить вдоль языка партнера или ласкать его уголки губ.",
		"type": "B",
		"id": 56
	},{
		"title": "Поцелуй «Вихрь страсти»",
		"description": "Партнёры поочередно лижут друг другу губы, а затем вталкивают язык в рот и нежно вращают им по кругу, обводя зубы, небо, язык партнера. Поцелуй не должен длиться долго.",
		"type": "B",
		"id": 57
	},{
		"title": "Поцелуй «Оса»",
		"description": "Девушка нежно и ласково сосёт губы партнера, а затем стреми- тельно вталкивает свой язык к нему в рот. После этого она завершает поцелуй обхватом губа- ми его губ и отстраняется от мужчины.",
		"type": "B",
		"id": 58
	},{
		"title": "Поцелуй «Сладкий бутон»",
		"description": "Мужчина нежно обхватывает пальцами губы партнерши и ласкает их своими губами, облизивает языком, водит кончиком языка поочередно сначала по нижнеий губе, затем по верхней так, чтобы девушке не было щекотно.",
		"type": "B",
		"id": 59
	},{
		"title": "Поцелуй «Страсть»",
		"description": "Мужчина начинает чувственно целовать свою партнершу в губы, затем сосет ее соски, грудь, целует живот, пупок, спускается ниже, ласкает лобок, затем – в обратном порядке.",
		"type": "B",
		"id": 60
	},{
		"title": "Поцелуй «Лолита»",
		"description": "Девушка чувственно дышит и целует своего мужчину, лаская его своей нижней губой, стараясь нежно прижаться и быстро отстраниться. Получается дразнящий и манящиий поцелуй стыдливой девочки, который нравится многим мужчинам.",
		"type": "B",
		"id": 61
	},{
		"title": "Поцелуй «Хочу тебя»",
		"description": "Партнёр берёт в рот язык своего возлюбленного и пытается его засосать как можно сильнее, но в то же время, не причиняя ему боли. Поцелуй символизирует непреодолимое желание обладать своим партнером и заняться с ним сексом.",
		"type": "B",
		"id": 62
	},{
		"title": "Сексуальный поцелуй",
		"description": "Интенсивность поцелуя не должна быть очень сильной. Достаточно будет давления средней силы. Партнеры языками лижут губы и языки друг друга, проникают в рот, ласкают зубы, небо. Положение поцелуя также должно постоянно меняться: сбоку, прямо, с наклоном и другие в зависимости от положения головы.",
		"type": "B",
		"id": 63
	},{
		"title": "Поцелуй «Страстный вакуум»",
		"description": "Девушка или мужчина с силой всасывает в себя губы своего партнера, полностью обхватив своими губами его губы. Поцелуй должен быть коротким, но интенсивным и страстным. Получается эффект всасывания, поэтому нельзя неожиданно бросать губы партнера, а делать это плавно и постепенно.",
		"type": "B",
		"id": 64
	},{
		"title": "Поцелуй «Борьба языков»",
		"description": "Партнёры целуют друг друга, ласкают языками, а затем пытаются «побороть» язык партнера своим. Главное – не переусердствовать – не надкусить язык и не затолкать его слишком далеко.",
		"type": "B",
		"id": 65
	},{
		"title": "Поцелуй «Дорожка из поцелуев»",
		"description": "Мужчина целует девушку в плечо, опускаясь вниз по руке. Затем возвращается и чувственно целует плечи, лицо и щеки до тех пор, пока девушка не почувствует сильное возбуждение и сама не прижмется к партнеру. Далее следует страстный поцелуй.",
		"type": "B",
		"id": 66
	},{
		"title": "Поцелуй «Марафон»",
		"description": "Этот поцелуй продолжается достаточно долгое время и требует сосредоточенности и полной тишины. Партнеры целуют друг друга не отрываясь, пока не почувствуют усталости и напряжения в губах. Поцелуй выполняется с лёгким давлением и страстностью.",
		"type": "B",
		"id": 67
	},{
		"title": "Поцелуй «Кошечка»",
		"description": "Поцелуй достаточно нежный, но в то же время очень эротичный. Сначала Вы третесь о щеки или тело своего партнера носиком и щечками, затем облизываете его губы, слегка пощипывая их, и целуете, обводя языком его язык.",
		"type": "B",
		"id": 68
	},{
		"title": "Поцелуй «Нежный щипок»",
		"description": "Аккуратное пощипывание губ партнера своими губами, как будто Вы слизываете с них сладкий сироп. Поцелуй очень нежный, ласковый, но в то же время носит игривый характер, и оказывает сильнейшее возбуждающее действие.",
		"type": "B",
		"id": 69
	},{
		"title": "Поцелуй «Дразнящий поцелуй»",
		"description": "Во время обычного поцелуя Вы останавливаетесь и чувственно проводите кончиком языка по нижней губе партнера, затем слегка отстраняетесь и быстро и мягко облизываете его верхнюю губу. Эффект неожиданности, чувственности и желания.",
		"type": "B",
		"id": 70
	},{
		"title": "Поцелуй «Дикая страсть»",
		"description": "Этим поцелуем необходимо целовать своего партнера очень быстро во все возможные части лица. Только главное – не переусердствовать. Поцелуи должны быть мягкими, легкими и в то же время чувственными и страстными.",
		"type": "B",
		"id": 71
	},{
		"title": "Поцелуй «Три в одном»",
		"description": "Поцелуи также можно комбинировать. Начав с поцелуя «Бабочка», когда Вы ресницами касаетесь лица или тела партнёра, продолжаете эскимосским поцелуем, когда нужно тереться носами, и заканчиваете страстным поцелуем.",
		"type": "B",
		"id": 72
	},{
		"title": "У стены",
		"description": "Женщина стоит, прислонившись спиной к стене. Мужчина находится прямо перед ней и поддерживает свою партнершу за бедра. Совершая, таким образом, фрикции, всегда можно контролировать глубину проникновения.",
		"type": "D",
		"id": 73
	},{
		"title": "Сексуальные йоги",
		"description": "Мужчина сидит, скрестив ноги. Женщина сидит лицом к нему, на бёдрах партнера. Мужчина, входя в женщину, поддерживает ее за бедра, а женщина ласкает его шею, плечи и спину. Эти действия женщине довольно удобно совершать во время фрикций.",
		"type": "D",
		"id": 74
	},{
		"title": "Морская звезда",
		"description": "Мужчина сидит на полу, вытянув вперед ноги. Женщина садится сверху, спиной к своему партнеру и немного поддавшись вперёд. Во время фрикций женщина опирается руками в пол, контролируя, таким образом, ситуацию.",
		"type": "D",
		"id": 75
	},{
		"title": "Лодочница",
		"description": "Мужчина садится на стул, широко расставив ноги.#Женщина садится сверху, лицом к партнеру, плотно прижавшись своими бёдрами к его бёдрам. Ухватившись руками за спинку стула, женщина начинает движение вперед, навстречу удивительным ощущениям.",
		"type": "D",
		"id": 76
	},{
		"title": "Амазонка",
		"description": "Мужчина лежит на спине, женщина садится на него сверху. Во время фрикций женщина полностью контролирует ситуацию и может самостоятельно подбирать темп и глубину проникновения. Партнёр в ее власти, ему остается только подчиниться и наслаждаться.",
		"type": "D",
		"id": 77
	},{
		"title": "Властелин",
		"description": "Женщина стоит на коленях, оперевшись на руки.#Мужчина встаёт на колени позади неё и, обхватив руками талию женщины, прижимает её к себе как можно ближе. Вид голой спины партнёрши заводит мужчину, и в этот момент он чувствует себя хозяином положения.",
		"type": "D",
		"id": 78
	},{
		"title": "Аталаса",
		"description": "Женщина ложится на живот и широко раздвигает ноги.#Мужчина проникает в неё сзади, обняв за живот и лаская клитор. В такой позиции женщина может довольно быстро достигнуть оргазма, а мужчина получает максимум удовольствия, полностью контролируя ситуацию.",
		"type": "D",
		"id": 79
	},{
		"title": "Аталаса",
		"description": "Женщина ложится на живот и широко раздвигает ноги.#Мужчина проникает в неё сзади, обняв за живот и лаская клитор. В такой позиции женщина может довольно быстро достигнуть оргазма, а мужчина получает максимум удовольствия, полностью контролируя ситуацию.",
		"type": "D",
		"id": 79
	},{
		"title": "На булавке",
		"description": "Партнёры лежат на боку, мужчина сзади.#Женщина немного прогибает спину, стараясь плотнее прижаться к бёдрам мужчины, а свои ноги протягивает между его ног.#Мужчина, обняв партнёршу за талию. Двигается в медленном темпе.",
		"type": "D",
		"id": 80
	},{
		"title": "Переплетение",
		"description": "Женщина ложится на бок, а мужчина встает позади нее на колени. Оперевшись руками, он старается вытянуться вдоль тела партнерши таким образом, чтобы одна его нога находилась сверху бёдра партнёрши, а вторая — между её ног.",
		"type": "D",
		"id": 81
	},{
		"title": "Фантазии",
		"description": "Партнёрам понадобится стол и стул.#Мужчина садится на стул, стоящий у стола, широко расставив ноги.#Женщина присаживается на его колени, спиной к партнёру, а ноги размещает между его ног, параллельно ей необходимо упереться руками в стол.",
		"type": "D",
		"id": 82
	},{
		"title": "Потанцуем?",
		"description": "Мужчина лежит на спине, оперевшись о высоко сбитые подушки.#Женщина садится на колени спиной к своему партнёру и присаживается на его бедра таким образом, чтобы ноги мужчины находились между её ногами. Оперевшись на руки, женщина насаживается на партнёра.",
		"type": "D",
		"id": 83
	},{
		"title": "Симметрия",
		"description": "Мужчина лежит на спине, вытянув ноги.#Женщина садится на него сверху, на корточки таким образом, чтобы партнёр имел возможность придерживаться за её ноги.# Как только мужчина проникнет в женщину, ей нужно будет откинуться назад, оперевшись на руки.",
		"type": "D",
		"id": 84
	},{
		"title": "Шестиконечная",
		"description": "Мужчина лежит на спине, широко расставив ноги. Его партнёрша садится спиной к нему на низ живота, вводит в себя его пенис, после чего наклоняется вперёд, оперевшись на руки, а свои ноги распрямляет назад.",
		"type": "D",
		"id": 85
	},{
		"title": "Ласточка",
		"description": "Женщина встаёт на колени, опираясь руками.# Мужчина входит в неё сзади, и, поднимая ноги женщины на свои бедра, начинает фрикции. В этой позиции женщина находится полностью во власти своего партнёра.",
		"type": "D",
		"id": 86
	},{
		"title": "Активистка",
		"description": "Мужчина садится на край кровати, широко расставив ноги. Его партнерша садится сверху, спиной к нему.# Ноги женщины согнуты в коленях и немного отведены взад, а руки упираются о бёдра мужчины.",
		"type": "D",
		"id": 87
	},{
		"title": "Крест-накрест",
		"description": "Женщина ложится на бок. Её партнёр ложится сверху нее в поперечном положении.# Во время этой позиции член мужчины может проникать в тело женщины под разными углами, удобными для обеих партнёров.",
		"type": "D",
		"id": 88
	},{
		"title": "Для сильного мужчины",
		"description": "Женщина ложится грудью на край кровати, а мужчина входит в нее сзади и поднимает ее за бедра.# В такой позиции мужчина может любоваться спиной своей партнёрши, что возбуждает его до самого высокого предела.",
		"type": "D",
		"id": 89
	},{
		"title": "На стуле",
		"description": "Женщина встаёт на колени на приготовленный достаточно устойчивый стул, и держится руками за его спинку и раздвигает ноги. Мужчина проникает в неё сзади, обхватив её талию.",
		"type": "D",
		"id": 90
	},{
		"title": "Женщина-гусар",
		"description": "Мужчина лежит на спине, закинув ноги на плечи своей партнёрше.# Женщина присаживается на его член и начинает совершать плавные движения, стараясь, чтобы пенис не выпал из неё.",
		"type": "D",
		"id": 91
	},{
		"title": "Наслаждение",
		"description": "Женщина лежит на спине, подняв вверх и раскинув в стороны ноги.# Мужчина ложится на бок, перпендикулярно к женщине таким образом, чтобы его пенис соприкасался с влагалищем, и вводит его в тело женщины.",
		"type": "D",
		"id": 92
	},{
		"title": "Наслаждение",
		"description": "Женщина становится на колени, упираясь лбом в сложенные руки.# Мужчина встаёт на колени между ногами партнёрши и вводит пенис. После этого, он берет ноги женщины и закидывает себе за талию, а женщина пытается как можно крепче охватить ими своего партнёра.",
		"type": "D",
		"id": 93
	},{
		"title": "Глория",
		"description": "Партнёры лежат на боку, направленные в одну сторону.# Мужчина сзади входит в партнёршу, которая подтягивает колени как можно выше к груди. Для максимального контакта, мужчина полностью повторяет позицию партнёрши.",
		"type": "D",
		"id": 94
	},{
		"title": "Радость бытия",
		"description": "Женщина лежит на спине, мужчина на боку, к ней лицом. Одну ногу мужчина протягивает под спину партнёрши, а вторую кладёт на неё сверху и входит в неё.# После этого оба партнёра притягиваются друг к другу, наслаждаясь актом.",
		"type": "D",
		"id": 95
	},{
		"title": "Счастливый миг",
		"description": "Женщина лежит на боку, на краю кровати или стола.# Мужчина входит в неё сзади, прижимая к своему телу её ягодицы. Такая позиция способствует свободе движений и стимуляции эрогенных зон.",
		"type": "D",
		"id": 96
	},{
		"title": "Круг",
		"description": "Мужчина лежит на спине, женщина садится на его разгоряченную плоть и начинает перемещаться таким образом, чтобы совершать полный круг, стараясь не выпустить пенис из влагалища.",
		"type": "D",
		"id": 97
	},{
		"title": "Мироздание",
		"description": "Женщина садится на край кровати, широко расставив ноги, прогнувшись назад, опираясь на руки.# Мужчина встает на колени между её ног и входит в тело партнёрши.",
		"type": "D",
		"id": 98
	},{
		"title": "Власть",
		"description": "Женщина стоит на коленях на краю кровати, положив голову на руки.# Мужчина входит в нее сзади, после чего женщина соединяет ноги, стараясь прижать пенис как можно плотнее. Можно также закинуть ноги на талию своего партнёра.",
		"type": "D",
		"id": 99
	},{
		"title": "Сладкий миг",
		"description": "Женщина присаживается на край стола, прогнувшись назад, и упирается на свои руки.# Мужчина встаёт между её ног и вводит пенис, после чего поднимает ноги партнерши на свои плечи.",
		"type": "D",
		"id": 100
	},{
		"title": "Подари мне волшебство",
		"description": "Мужчина и женщина стоят лицом друг к другу.#Мужчина поднимает одну ногу партнерши и закидывает ее себе на бедро, вводя при этом член. Для равновесия, женщина может упереться в стену спиной.",
		"type": "D",
		"id": 101
	},{
		"title": "Блаженство",
		"description": "Мужчина садится «по-турецки», женщина присаживается на его бедра лицом к нему, и, введя член, откидывается на спину.# Для максимального эффекта, ноги партнёрши должны располагаться по бокам мужчины.",
		"type": "D",
		"id": 102
	},{
		"title": "Сказочное волшебство",
		"description": "Мужчина сидит на полу, скрестив ноги. Женщина садится на его бедра спиной к нему и вводит член.#После этого, женщине необходимо лечь вперёд, а ноги вытянуть назад, плотно обхватив ими талию партнёра.",
		"type": "D",
		"id": 103
	},{
		"title": "Чудесное касание",
		"description": "Партнёры садятся на кровати лицом друг к другу, при этом их колени должны быть обязательно согнутыми.# Плотно придвинувшись, мужчина вводит член в партнершу.# После этого партнеры должны откинуться назад и опереться на руки.",
		"type": "D",
		"id": 104
	},{
		"title": "На пути к блаженству",
		"description": "Мужчина лежит на спине, женщина садится сверху, повернувшись к партнёру спиной, и после того, как пенис войдет в её лоно, она наклоняется вперёд, вытягиваясь на ноги партнёра.",
		"type": "D",
		"id": 105
	},{
		"title": "Собеседники",
		"description": "Мужчина ложится на спину на самый край кровати. Женщина садится на него боком, опустив ноги на пол.# Кроме движений на пути к оргазму, женщина может ласкать грудь партнёра и внутреннюю часть его бёдер.",
		"type": "D",
		"id": 106
	},{
		"title": "Идея фикс",
		"description": "Партнёры ложатся на бок в противоположном друг от друга направлении и скрещивают ноги по методу ножниц.# У мужчины и женщины в этой позиции сохраняется возможность дополнительной стимуляции половых органов.",
		"type": "D",
		"id": 107
	},{
		"title": "Умиротворение",
		"description": "Женщина лежит на животе, широко раздвинув ноги.# Мужчина входит в неё сзади, после чего партнёрша должна обязательно свести ноги вместе таким образом, чтобы они оказались между ног ее партнера.",
		"type": "D",
		"id": 108
	},{
		"title": "Умиротворение",
		"description": "Женщина лежит на животе, широко раздвинув ноги.# Мужчина входит в неё сзади, после чего партнёрша должна обязательно свести ноги вместе таким образом, чтобы они оказались между ног ее партнёра.",
		"type": "D",
		"id": 109
	},{
		"title": "Поцелуй «Электрический скат»",
		"description": "Вы с партнером сближаетесь из разных концов комнаты (как на дуэли) до расстояния 2 шагов. Затем медленно склоняетесь друг к другу сохраняя расстояние. Единственное, чем вы соприкасаетесь друг с другом, — это ваши губы. Поцелуй должен быть долгим, с прикусом и пока искры из глаз не посыплются. Если через мгновение вам покажется, что в комнате чрезмерно светло, то поцелуй «электрический скат» был исполнен правильно. Здесь главное — не промахнуться и не упасть.",
		"type": "C",
		"id": 110
	},{
		"title": "Поласкай рукой «Дорожку блаженства»",
		"description": "Знаешь, где находится «Дорожка блаженства»? Так называют «косичку», начинающуюся от пупка и ведущую ниже. Ласково пройдись пальчиком сверху вниз, совершая круговые движения.# Продолжай, пока партнёр не начнёт часто дышать и возбуждаться.",
		"type": "C",
		"id": 111
	},{
		"title": "Погладь себя между ног",
		"description": "Медленно и эротично погладь себя между ног.# Делай это так чтобы все видели и тоже получали удовольствие от созерцания.",
		"type": "C",
		"id": 112
	},{
		"title": "Потрись грудью",
		"description": "Твой партнёр сидит на стуле. Подойди к нему и потрись грудью о плечо, двигаясь вниз и вверх. Затем подойди сзади и сделай тоже самое.# Наконец подойди спереди и сядь ему или ей на колени и потрись грудью о грудь.# Можешь позволить партнёру зарыться в твою грудь лицом.",
		"type": "C",
		"id": 113
	},{
		"title": "Имитируй секс",
		"description": "Покажи, как ты двигаешься во время занятий любовью.# Можешь выбрать любую позу: хоть на коленях, хоть на спине. Если под рукой есть подушка – используй её в качестве партнёра.# Главное чтобы твои движения были страстными и эротичными.",
		"type": "C",
		"id": 114
	},{
		"title": "Загляни в трусы",
		"description": "Загляни в трусы партнёру (если их уже нет, можно рассмотреть достопримечательность).# Чтобы не только тебе досталось удовольствие лицезреть столь притягательные анатомические подробности партнёра – комментируй увиденное комплиментами.",
		"type": "C",
		"id": 115
	},{
		"title": "Изо рта в рот",
		"description": "Возьми что-нибудь в рот (бумажник, салфетку, телефон, ручку, карандаш, вилку, цветок) и передай в рот другому игроку.# Весь смак задания, когда ваши губы соприкоснуться. Не теряйся – насладись моментом и доставь удовольствие партнёру.",
		"type": "C",
		"id": 116
	},{
		"title": "Напиши языком на теле",
		"description": "Напиши языком имя партнёра на его теле.# Естественно приятнее будет делать это по голому телу. Если вы всё ещё не обнажились – пусть партнёр обнажит для тебя живот, грудь, спинку, ножку, ручку или попку. Выбрать часть тела – это его право.",
		"type": "C",
		"id": 117
	},{
		"title": "Стриптиз",
		"description": "Эротично, желательно под музыку, сними с себя любой предмет одежды.#Можешь конечно ограничиться кольцом или серёжкой, но от тебя ждут гораздо большего.# Не стесняйся! Если снимать больше нечего - эротично поласкай свои ягодицы.",
		"type": "C",
		"id": 119
	},{
		"title": "Раздень партнёра",
		"description": "Медленно и эротично сними что-нибудь с партнёра.# Предмет одежды выбираешь самостоятельно. Можешь ограничиться кольцом или браслетом, но у тебя полная свобода действий – снимай, что захочешь.# Не упусти шанса погладить партнёра в районе раздевания.# Если снимать больше нечего - обними партнёра спереди и потискаё его ягодицы.",
		"type": "C",
		"id": 120
	},{
		"title": "Играем в обыск",
		"description": "Пусть партнёр спрячет у себя на теле какой-нибудь предмет (бумажку, например). А ты его найди.# Не обязательно проявлять чудеса дедукции и сразу тянуться туда, где по твоему мнению находиться предмет. Можешь воспользоваться случаем и пощупать партнёра в тех местах, где давно хочется.",
		"type": "C",
		"id": 121
	},{
		"title": "Покажи свою эрогенную зону",
		"description": "Покажи какую-нибудь эрогенную зону у себя на теле. Желательно чтобы эта часть тела была уже обнажена, тогда партнёру будет легче её ласкать. Предоставь ему такую возможность.",
		"type": "C",
		"id": 122
	},{
		"title": "Позволь себя поласкать",
		"description": "Куда ты хочешь, чтобы к тебе прикоснулись? Твоё желание исполняет партнёр.# Предоставь ему все возможности, чтобы он доставил тебе максимум удовольствия. Встань в удобную позу. Обнажи нужный участок тела.# Партнёр медленно и нежно ласкает там тебя ладонью.",
		"type": "C",
		"id": 123
	},{
		"title": "Позволь себя поцеловать",
		"description": "Куда ты хочешь, чтобы тебя поцеловали? Твоё желание исполняет партнёр.# Не обязательно ограничиваться лбом или щёчкой. И банальные губы тоже не комильфо. Выбери то место, где поцелуй будет обжигающим и сладострастным.",
		"type": "C",
		"id": 124
	},{
		"title": "Погладь партнёра",
		"description": "Тебе выпала удача поласкать партнёра там, где тебе захочется. Будь смелее – выбирай для ласок самые эрогенные места.# Можешь попросить партнёра обнажить для тебя это место. Но его право отказать тебе – тогда ласкай через одежду. От этого можно получить и доставить не меньше удовольствия.",
		"type": "C",
		"id": 125
	},{
		"title": "Поцелуй партнёра",
		"description": "Наконец-то ты можешь поцеловать его или её куда захочешь.# Партнёру категорически запрещено тебе отказывать.# Воспользуйся случаем – достань губами то место, где давно мечтаешь побывать.",
		"type": "C",
		"id": 126
	},{
		"title": "Обнимаемся",
		"description": "Встаньте рядом друг с другом. Трепетно и нежно притяни к себе партнёра и обними его со всеми теми чувствами, что ты хочешь ему передать.# Твои руки свободны – поэтому не упусти случая погладить партнёра: по спине, по бокам, по шее, по попке. Можешь невзначай проникнуть ему под одежду или в трусы.",
		"type": "C",
		"id": 127
	},{
		"title": "Разведи ноги",
		"description": "Женщина ложиться на спину и поднимает ног вверх. Мужчина становиться перед ней на колени и держит руками за ноги. Он медленно, чтобы не сделать женщине больно разводит их в стороны. Делаем так 10 раз.#Если женщине гибкость суставов не позволяет широко развести ноги, пусть она согнёт их в коленях.# Во время этого фанта мужчина может наслаждаться завораживающим зрелищем женской промежности.",
		"type": "C",
		"id": 128
	},{
		"title": "Тебе шлёпают попку",
		"description": "Наверное раньше твое поведение было плохим, раз тебе выпал этот фант.# Становись на колени и подставляй своё мягкое место. Можешь обнажить его – это на твоё усмотрение. Через одежду не будет видно насколько стыдно твоей попке за содеянное.# Партнёр может шлёпать тебя рукой или найди предмет посущественней. Например ремень или линейку.",
		"type": "C",
		"id": 129
	},{
		"title": "Пошлёпай попку",
		"description": "Ты выступаешь в роли строгого учителя. Сядь на стул. Возьми в руку указку, линейку или ремень (на худой конец – просто рукой) и положи провинившегося ученика или ученицу себе на колени.# Накажи его строго, так чтобы вся задница пылала и ему больше никогда в жизни не захотелось шалить. Разве только с твоего позволения.# Оголять попку или нет – решает ученик.",
		"type": "C",
		"id": 130
	},{
		"title": "Грязные танцы",
		"description": "Включайте какую-нибудь медленную мелодию. Если нет возможности – руководствуйтесь ритмами собственного тела. Плотно прижмитесь друг к дружке и, двигаясь в танце, грязно тискайте друг друга.# Не давайте продыху ни своим рукам, ни своим губам, ни своим ногам.# Прекращаем, как только похоть перейдёт все границы и вы не сможете больше сдерживаться.",
		"type": "C",
		"id": 130
	},{
		"title": "Делаем марафонский поцелуй",
		"description": "Начинаем целоваться, и продолжаем это делать как можно дольше. Проиграл тот, кто первым остановился.# Нужно не просто прижать губы к губам и ничего больше не делать. Нужно действительно целоваться, активно работая языком. Выпей из соперника все соки!",
		"type": "C",
		"id": 131
	}


]